text_menu = [
    "👮🏼‍♂️ - Оператор 911 экстренной службы, что у вас случилось?",
    "👮🏻 - Оператор Бриксвиля, здравствуйте. Что у вас случилось?",
    "👮🏿‍♀️ - Вы позвонили в 911, я оператор экстренной службы, чем могу помочь?",
    "👮 - Это 911, что у вас случилось?",
]

text_members_emergency = [
    "Хорошо, кого вы хотите вызвать?",
    "Выберете службу:",
    "Сер, сообщите мне, кто вам нужен?"
]

text_when_call = [
    "Гудки...",
    "Ожидание ответа...",
    "Попытка связаться с оператором..."
]

call_name = [
    "Хорошо сер, как вас зовут?",
    "Ваше имея",
    "Сер мне нужно узнать, как вас зовут?"
]

call_aderes = [
    "Отлично, вы можете назвать мне свой адрес?",
    "Адрес?",
    "Сер, мне нужно узнать ваш адрес"
]

call_victims = [
    "Хорошо, мне нужно, чтобы вы сказали, сколько пострадавших?",
    "Пострадавшие?",
    "Сер, мне нужно узнать количество пострадавших"
]

call_situation = [
    "Мне нужна информация о происшествии, опишите что произошло детально",
    "Мне нужны подробности, о проишествии",
    "Сер, опишите ситуацию которая с вами произошла"
]


how_join_police = "На данный момент состав полиции уже собран, но мы планируем в бедующем расширять свой состав."

hard_job = "Работа в 911, подразумевает под собой некие сложности, но при этом, мы помогаем людям, а это главное."

how_long = "Средние время ожидания помощи состовляет несколько минут."

leaved = "Вы вышли из звонка."